[
  {
    "title": "전체 이용약관",
    "body": [
      {
        "subtitle": "회원으로 가입하시면 북유럽 서비스를 보다 편리하게 이용할 수 있습니다.",
        "contents": "회원 가입 시 이름, 생년월일, 휴대전화번호 등의 정보를 허위로 기재해서는 안 됩니다. 회원 계정에 등록된 정보는 항상 정확한 최신 정보가 유지될 수 있도록 관리해 주세요. 자신의 계정을 다른 사람에게 판매, 양도, 대여 또는 담보로 제공하거나 다른 사람에게 그 사용을 허락해서는 안 됩니다. 아울러 자신의 계정이 아닌 타인의 계정을 무단으로 사용해서는 안 됩니다. 이에 관한 상세한 내용은 계정 운영정책을 참고해 주시기 바랍니다."
      },
      {
        "subtitle": "북유럽 서비스 이용과 관련하여 몇 가지 주의사항이 있습니다.",
        "contents": "북유럽의 사전 허락 없이 자동화된 수단(예: 매크로 프로그램, 로봇(봇), 스파이더, 스크래퍼 등)을 이용하여 북유럽 서비스 회원으로 가입을 시도 또는 가입하거나, 북유럽 서비스에 로그인을 시도 또는 로그인하거나, 북유럽 서비스 상에 게시물을 게재하거나, 북유럽 서비스를 통해 커뮤니케이션하거나(예: 전자메일, 쪽지 등), 북유럽 서비스에 게재된 회원의 아이디(ID), 게시물 등을 수집하거나, 북유럽 검색 서비스에서 특정 질의어로 검색하거나 혹은 그 검색결과에서 특정 검색결과를 선택(이른바 ‘클릭’)하는 등 이용자(사람)의 실제 이용을 전제로 하는 북유럽 서비스의 제공 취지에 부합하지 않는 방식으로 북유럽 서비스를 이용하거나 이와 같은 북유럽 서비스에 대한 어뷰징(남용) 행위를 막기 위한 북유럽의 기술적 조치를 무력화하려는 일체의 행위(예: IP를 지속적으로 바꿔가며 접속하는 행위, Captcha를 외부 솔루션 등을 통해 우회하거나 무력화 하는 행위 등)를 시도해서는 안 됩니다."
      },
      {
        "subtitle": "북유럽의 잘못은 북유럽이 책임집니다.",
        "contents": "북유럽은 여러분이 북유럽 서비스를 이용함에 있어 북유럽의 고의 또는 과실로 인하여 손해를 입게 될 경우 관련 법령에 따라 여러분의 손해를 배상합니다. 다만, 천재지변 또는 이에 준하는 불가항력으로 인하여 북유럽이 서비스를 제공할 수 없거나 이용자의 고의 또는 과실로 인하여 서비스를 이용할 수 없어 발생한 손해에 대해서 북유럽은 책임을 부담하지 않습니다."
      }
    ]
  },
  {
    "title": "개인정보 수집 이용동의",
    "body": [
      {
        "subtitle": "수집하는 개인정보",
        "contents": "이용자는 회원가입을 하지 않아도 대부분의 북유럽 서비스를 회원과 동일하게 이용할 수 있습니다. 이용자가 맞춤 도서 추천 등 회원제 서비스를 이용하기 위해 회원가입을 할 경우, 북유럽은 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다. 회원 가입 시에 ‘아이디, 비밀번호, 이름, 성별, 나이, 관심 카테고리’를 필수항목으로 수집합니다. 만약 이용자가 만14세 미만 아동일 경우에는 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)를 추가로 수집합니다. 그리고 선택항목으로 이메일 주소, 프로필 정보를 수집합니다."
      },
      {
        "subtitle": "수집한 개인정보의 이용",
        "contents": "북유럽 및 북유럽 관련 제반 서비스(웹)의 회원관리, 서비스 개발・제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다. - 회원 가입 의사의 확인, 연령 확인 및 법정대리인 동의 진행, 이용자 및 법정대리인의 본인 확인, 이용자 식별, 회원탈퇴 의사의 확인 등 회원관리를 위하여 개인정보를 이용합니다."
      },
      {
      "subtitle": "개인정보의 파기",
      "contents": "북유럽은 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체없이 파기하고 있습니다. 단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다."
      }
    ]
  }
]